<?php

return [
    "arabic" => "Arabic",
    "english" => "English",
    "home" => "	الصفحة الرئيسية",
    "aboutus" => "من نحن ",
    "service" => "خدماتنا",
    "features" => "مميزات  وإمكانيات ",
    "business_scope" => "نطاق الأعمال",
    "our_partner" => "شركائنا",
    "training" => "التدريب",
    "media_center" => "المركز الإعلامي ",
    "contactus" => "تواصل معنا",
    "signup" => "يسجل",
    "helloworld" => "مرحبا بالعالم",
    "banner-text" => "نحن أيضا قادرون على القيام بعمل",
    "list1" => "انا قادر بان أكون صوتك المسموع الابكم والاصم",
    "list2" => "انا قادر بان اكون دليلك ومرشدك كفيف البصر",
    "list3" => "انا قادر أكون اصل بك الى العالم الكبير معاق حركي",
    "list4" => "انا قادر ان أكون جزء من التغيير السجين",
    "brand_company" => "شركة علامتنا التجارية",
    "country_service" => "خدمة الدولة",
    "native_language" => "لغة محلية",
    "active_employee" => "الموظف النشط عبر الإنترنت",
    "live_support" => "الدعم المباشر",
    "who_we_are" => "من نحن؟",
    "who_we_are_text" => "همم السعوديين مركز اعمال وكجهة متفردة تتطلع لتقديم المساندة الحيوية والدعم الفعَال بالاعتماد على اصحاب الهمم في المجتمع وببث روح الابتكار والإنتاج   انطلاقا من قول  سيدي ولي العهد الأمير محمد بن سلمان بان همة السعوديين مثل جبل طويق  ونحن نسعى الى تقديم مجموعة متكاملة من الخدمات",
    "our_services" => "خدماتنا",
    "service1" => "خدمات تأسيس وتطوير وتشغيل وإدارة مراكز الاتصال الرقمية",
    "service2" => "خدمات التفاعل الرقمية وتمكين الاعمال عبر القنوات الجديدة",
    "service3" => "خدمات التعهد بلاعمال واسناد الفعاليات التشغيلية المؤسسة",
    "service4" => "خدمات التسويق الرقمي و التسويق الاليكتروني",
    "service5" => "خدمات إدارة ومواقع التواصل الاجتماعي",
    "service6" => "خدمات التشات بوت Chabot ",
    "service7" => "خدمات إدارة تجارب وعلاقات العملاء",
    "service8" => "خدمات إدارة المراكز الإعلامية",
    "service9" => "خدمات التسجيل للفعاليات",
    "service10" => "خدمات تسويق الرعايات",
    "service11" => "خدمات استطلاعات الراي",
    "service12" => "خدمات إدارة الحملات التسويقية",
    "service13" => "التسويق الاكتروني منصة قادر ",
    "service14" => "الخدمات اللوجستية ",
    "view_all" => "مشاهدة الكل",

    "service_provider" => "همم السعوديين  جهة موثوقة و متخصصة في تقديم حلول متكاملة لدعم الأعمال بواسطة  ذوي الهمم كفريق خلاق  وكجهة موثوقة تقدم خدماتها  مستعينة بشركائها الرئسيون بكونهم من النخبة الحصّرية ويتمثل دورنا في  من خلال ",
    "service_provider1" => "تأسيس وتطوير وتشغيل وإدارة مراكز الاتصال المتكاملة المتعددة والقنوات (التقليدية الرقمية والمجتمعية) للهيئات والجهات  الحكومية  والقطاع الخاص والقطاع الثالث",
    "service_provider2" => "تقديم خدمات الإسناد الخارجي وتعهيد عمليات تشغيل المهام المؤ سسية المتنوعة  للجهات  للهيئات والجهات  الحكومية  والقطاع الخاص والقطاع الثالث",
    "service_provider3" => "حلول وتزويد منهجيات مبتكرة لإسناد عمليات التشغيل والإدارة من خلال الاستعانة بها كمشغل خارجي لتقديم الخدمات بالإنابة عن الجهة أو المنظمة الخدمية أو التجارية المقدمة أو المشرفة",
    "rehabilitation_and_training" => "تاهيل وتدريب المكفوفين وضعاف البصر",
    "rehabilitation_and_training1" => "تعلم الكمبيوتر واستخدام الجوال عن طريق برنامج ناطق",
    "rehabilitation_and_training2" => "التاهيل  لاستخدام برنامج الناطق سواء على كمبيوتر او موبايل  بطريقة احترافية",
    "rehabilitation_and_training3" => "استخدام الويندوز وبرامج ميكرو سوفت اوفيس بالكامل",
    "rehabilitation_and_training4" => "احتراف الإنترنت والايميل",
    "read_more" => "اقرأ أكثر",
    "latest_news" => "أحدث الأخبار",
    "get_notification" => "الحصول على إشعار",
    "subscriber" => "اشترك",
    "get_update_notificatin" => "اشترك هنا للحصول على إشعار التحديث في بريدك",
    "email_address" => "البريد الاليكترني",
    "our_business_scope" => "نطاق عملنا",
    "footer_text" => "لمعرفة كل ماهو جديد ارسل لنا بريدك الاليكتروني وستصلك نشرتنا",
    "business_services" => "خدمات الأعمال",
    "our_partner_area" => "منطقة شركائنا",
    "account" => "الحساب",
    "news_and_media" => "وسائل الإعلام",
    "we_are_able_to_work" => "نحن قادرون على القيام بعمل ويمكننا أن نكون جزءًا من تغيير السجين",
    "connect_with_us" => "اتصل بنا",
    "copyright" => "حقوق النشر -2022 | جميع الحقوق محفوظة لشركة حاضنة التدريب المحدودة.",
    "terms" => "الشروط",
    "privacy_policy" => "سياسة الخصوصية",
    "help_support" => "المساعدة والدعم",
    // ================================
    // AboutUs/Our Business Scope Page 
    // ================================
    "lets_check" => "دعونا نتحقق",
    "business_scope_text" => "يتطلع همام السعودي إلى تقديم خدمات موثوقة ومن تطلعات القطاعين العام والخاص والثالث بالشراكة مع العديد من الشركاء ، بناءً على احتياجات العملاء ، حيث يستهدفون الهمام السعودي بالشراكة مع العديد من الجهات",
    "insurance_banking_sector" => "قطاع التأمين والمصارف",
    "health_sector" => "قطاع الصحة",
    "logistic_sector" => "قطاع اللوجستيات",
    "tourism_sector" => "قطاع السياحة",
    "mining_sector" => "قطاع التعدين",
    "hospitality_sector" => "قطاع الضيافة",
    "construction_sector" => "قطاع البناء",
    "research_and_development" => "البحث والتطوير",
    "industrial_sector" => "القطاع الصناعي",
    "agricultural_sector" => "القطاع الزراعي",
    // ================================
    // Our Services Page 
    // ================================
    "our_services_text" => "تعتبر همم السعوديين فريدة من نوعها ووفقًا لتطلعات الجميع من خلال تقديم خدمات التشغيل الخارجية للشركات بالتعاون مع شركائها في المملكة العربية السعودية.",
    "our_services_text2" => "مملكة الإنسانية وشركاؤها الدوليون ، من خلال تقديم خدمة مكانية وزمنية قائمة على الإيمان بدور الشراكة المجتمعية وتحويل المجتمع من رعوي إلى تنموي ليكون جزءًا من ` رؤية المملكة 2030 ' من خلال خلق فرص العمل وتوفيرها. الخدمات التالية",
    "services_area" => "مجال الخدمات ",
    // ================================
    // Qualification & Training Page 
    // ================================
    "qualification_and_training" => "التأهيل والتدريب",
    "the_motto_of_saudi" => "شعار همم السعوديين",
    "saudi_hemam_qualification_and_training_title" => '" همم السعوديين مثل جبل طويق"',
    "saudi_hemam_qualification_and_training_text" => "نحن في همام السعودية مدفوعون دائمًا بشغف لإعادة التأهيل والتدريب لإطلاق العنان لأصحاب الهمم ومساعدتهم على التقدم واكتشاف نقاط القوة والوصول إلى مستويات عالية من الأداء. نفكر في هموم همام السعودي بمعنى أن الاستثمار في العنصر البشري هو الاستثمار الأكبر.",
    "Rehabilitation_and_training_of_blind" => "تأهيل وتدريب المكفوفين وضعاف البصر",
    "Rehabilitation_text1" => "تعلم الكمبيوتر واستخدام الهاتف المحمول من خلال برنامج التحدث",
    "Rehabilitation_text2" => "التأهيل لاستخدام برنامج التحدث سواء على الكمبيوتر أو الهاتف المحمول بطريقة احترافية",
    "Rehabilitation_text3" => "	الاستخدام الكامل لبرامج Windows و Microsoft Office",
    "Rehabilitation_text4" => "إجادة الإنترنت والبريد الإلكتروني",
    "Videography_and_montage_course_for_the_deaf_and_dumb" => "دورة تصوير فيديو ومونتاج للصم والبكم",
    "Videography_and_montage_course_for_the_deaf_and_dumb_article" => "تم تصميم هذه الدورة بعناية للمبتدئين في مجال تصوير الفيديو والمونتاج لتزويدهم بالمهارات الأساسية لتصوير الفيديو ، وكذلك تعلم مهارات التحرير باستخدام برنامج Adobe Premiere (Pr) وذلك لتأهيلهم لدخول سوق العمل. مصوري فيديو ومونتاج معتمدين",
    "Digital_marketing" => "التسويق الرقمي",
    "Digital_marketing_article" => "نقدم من خلاله عرضًا تقديميًا لجميع المهارات والمفاهيم والتسويق الرقمي الحديث ، بدءًا من الإعلانات المدفوعة على برامج التواصل الاجتماعي و Google AdWords و YouTube ، ومرورًا بكيفية الوصول إلى العملاء المستهدفين لتحقيق أعلى عائد ممكن على إعلانات mROI ، وتنتهي بحملات إعلانية لتطبيقات الهواتف الذكية وطرق المتابعة والتحسين المستمر لنتائجها وإحصاءاتها",
    "Motion_graphics_course" => "دورة موشن جرافيك",
    "Motion_graphics_course_article" => "يركز على كيفية تحويل البيانات والمعلومات إلى صور بصرية متحركة باستخدام برنامج Adobe After Effects (Ae) كبرنامج أساسي واستخدام Adobe Illustrator كبرنامج مساعد للحصول على فيديو متحرك متكامل مع الصوت والصورة. في منتج نهائي قابل للعرض",
    "Call_center_course" => "دورة  كورس الكول سنتر ",
    "Call_center_course_article" => "كيفية التعامل مع أنماط العملاء المختلفة وحل مشكلاتهم   بالإضافة إلى تطوير وسيلة تواصل جيدة عبر الهاتف من خلال ترك بصمة جيدة عن المتحدث والشركة المقدمة للخدمة، مما يجعل العميل أو المشترك سعيد بتعاملاته معهم ويرغب فى تكرار التجربة مجددًا",
    "How_to_create_a_website" => "كيفية انشاء موقع الكتروني",
    "How_to_create_a_website_text1" => "المدونات ( وسيلة مجانية للربح ).",
    "How_to_create_a_website_text2" => "أنواع الاستضافة والفرق بين الاستضافة المجانية والمدفوعة",
    "How_to_create_a_website_text3" => "كيفية حجز أسم دومين مميز لشركتك",
    "How_to_create_a_website_text4" => "بناء موقع إلكتروني باستخدام الـ Wordpress",
    "How_to_create_a_website_text5" => "إعدادت الموقع الإلكتروني وملائمتها لمحركات البحث",
    "How_to_create_a_website_text6" => "كيفية الربح من موقعك الإلكتروني",
    // ===================================
    // Our Partner 
    // ===================================
    "our_business_partners" => "شركاؤنا في العمل",
    "our_business_partners_article" => "تقوم بتنفيذ مشاريع عملاقة للعديد من الشركات ، حيث تشمل الخدمات التي تقدمها لعملائها إجراءات داخلية وخارجية للعمليات باستخدام قنوات متعددة وعبر العديد من الأنشطة التجارية. تقدم لعملائها حلول مركز اتصال متكاملة وتتعامل مع جميع أنواع الاتصالات وتفاعلات مركز الاتصال لتقديم خدمات المعالجة والتعامل مع جميع الاستفسارات والطلبات والتفعيل والشكاوى والتسويق عبر الهاتف والاستطلاعات وغيرها.

بالإضافة إلى ذلك ، تتولى الشركة جميع أنشطة الدعم التشغيلي لهذه الشركات ، بما في ذلك أنشطة التدريب وإدارة المعرفة ومراقبة جودة الأداء والخدمات الاستشارية وتطوير المعايير والإجراءات لتحسين العمليات.",

    // ===================================
    // Features and Capabilities
    // ===================================
    "features_and_possibilities" => "مميزات وإمكانيات",
    "features_and_possibilities_text1" => "تتميز  همم السعوديين وتتكون من منظومة من الشراكات المحلية والاقليمية والدولية تعني بدعم  مراكز الاتصال  ",
    "features_and_possibilities_text2" => "	تتميز  همم السعوديين   إن لم تكن الوحيدة في  العالم المتخصصة لتقديم خدماتها  من خلال ذوي الهمم  ",
    "features_and_possibilities_text3" => "	تتميز همم السعوديين على اعتماد رسمي من منظمات الجودة العالمية الأكثر موثوقية وصرامة بما يشمل اعتماد منظمة ضبط وإدارة جودة العمليات  والفعاليات التشغيلية وإدارة أمن المعلومات واعتماد إدارة الجودة من منظمة في مجال تميز عمليات تشغيل وإدارة مراكز التواصل وإدارة تجارب / العلاقة مع العملاء ",
    "features_and_possibilities_text4" => "	تتميز همم السعوديين  كما تتفرد بشراكتها الاستراتيجية مع بكونها الشركة الوحيدة على الصعيد الإقليمي التي تتبنى وتمتثل مبادئ تطوير وتحسين العمليات والإجراءات المستمر  وأفضل ممارسات ومفاهيم رفع جودة عمليات التشغيل والخفض من التكاليف وتقليص فرص وقوع الأخطاء العادية والحرجة إلى أدنى المستويات عبر تطبيق منهجيات ",
    "features_and_possibilities_text5" => "	تتميز همم السعوديين  وتدعمها خبرات لاكثر من ثلاثون  عاما للملاك بجانب خبرات بجهود نخبة محلية ودولية من رجال الأعمال ورواد صناعة الاتصالات وخدمات تعهيد الأعمال بالإنابة والإسناد الخارجي",
    "features_and_possibilities_text6" => "	تتميز همم السعوديين بانها سخرت وركزت  إمكاناتها وقدراتها التقنية التشغيلية الإدارية والقيادية الداخلية ووضع البنية التحتية التشغيلية  لذوي الهمم ",
    "features_and_possibilities_text7" => "	تتميز همم السعوديين بتقديم الخدمات من خلال نخبة منتقاة من  فريق العمل لتتصدر مكانة مرموقة ضمن أفضل الشركات المزودة لحلول الإسناد الخارجي ومراكز الاتصال",
    "features_and_possibilities_text8" => "	تتميز همم السعودية بإقامة تحالفات استراتيجية  مع  القطاع الثالث ومقدمي خدمات التشغيل عالمياً وهي إحدى الشركات الرائدة في العالم في هذا المجال مما مكّن همم السعودين من توسيع قدراتها في مجال تقديم الخدمات على نطاق أوسع ضمن العديد من القطاعات والمواقع الجغرافية المختلفة.",
    "features_and_possibilities_text9" => "	تتميز همم السعوديين بتشغيل وإدارة مشاريعها ضمن منشآت تشغيلية متكاملة ومترابطة موزعة ضمن المملكة العربية السعودية والمملكة العربية السعودية مملكة الانسانية ",
    "features_and_possibilities_text10" => "تتميز همم السعودين بتطوير حزم حلولها وجعلها أكثر شمولية وإبتكاراً  لخدمة ذوي الهمم بهدف توسيع نطاق خدماتها لتشمل مجموعة متكاملة من حلول إدارة تجارب وخبرات العملاء ",
    "features_and_possibilities_text11" => "تتميز همم السعوديين  بمجموعة واسعة من حلول إدارة الاتصال والدعم المؤسسي التي تستمدها من البنية التحتية التقنية المتميزة والاعتماد على أفضل الممارسات الدولية بالعمل ",
    "features_and_possibilities_text12" => "تتميز همم السعوديين بانتقاء  فريق العمل  وان يكون على درجة عالية من التأهيل والاحتراف مما يجعل كافة أعمالنا تتسم بالكفاءة والدقة والفعالية",
    "features_and_possibilities_text13" => " همم السعوديين  تتسم بالمرونة من خلال توفير عدد كبير من قنوات الخدمة والتواصل وقنوات الاتصال بكافة أنواعها (التقليدية الرقمية التفاعلية والمجتمعية) ",
    "features_and_possibilities_text14" => "تتميز  همم السعوديين متمكنة بالتعامل مع جميع أنواع المكالمات من خلال إجراء المكالمات الصوتية والتواصل الرقمي عبر شبكة الإنترنت والفاكس والبريد الإلكتروني والمحادثة الحية وقنوات التواصل الاجتماعي المتنوعة. ",
    "features_and_possibilities_text15" => "تتميز همم السعوديين  بامتلاك إمكانيات ذاتية قوية من خلال نظام الرد الآلي (IVR) ونظام التعرف على الصوت التي تعتبرها همم السعوديين و مزيج من حلول الأنظمة لفعاليات التواصل الواردة والصادرة التي تلبي معظم احتياجات إدارة جهات الاتصال وفق المفاهيم الحديثة",
    "features_and_possibilities_text16" => "تتميز همم السعوديين بالاستعداد والاستمرار لتقديم  العمللعملائها  بادارة  من مراكز لإدارة الاتصال على مدار 24 ساعة طوال أيام الأسبوع حيث فريقنا جاهز للتعامل مع أي احتياجات على مدار الساعة وأيام الاسبوع وقد تم تصميم بنيتنا الأساسية التقنية المرنة للسماح بالاستمرارية الكاملة للعمل دون أي توقف",
    "features_and_possibilities_text17" => "تتميز  همم السعوديين ي بفرق  الإدارة ويستمد قوته من فريق يمتلك الخبرات والموارد البشرية سنوات كثيرة من الخبرة في مجال إدارة الاتصال  ويتمتع جميع أعضاء فريق الإدارة في الشركة بخبرة واسعة في أنظمة إدارة الاتصال (خدمة العملاء ومراكز الاتصال وإدارة علاقات العملاء والخدمة الذاتية).",
    "features_and_possibilities_text18" => "تتميز  همم السعوديين  بفريق موظفين مميزين يقومون بايصال  رسالتهم   للمجتمع  بانهم قادرون  للعمل  في تشغيل كافة مشاريع الشركاء وانهم  كوادر مؤهلة بدرجة عالية من التأهيل العلمي والأكاديمي والثقافة يدعمهم فريق من المدربين من ذوي الخبرة والمديرين ومديري المشاريع وقادة الفرق.",
    "features_and_possibilities_text19" => "تتميز  همم السعوديين اعتمادا على  التقنية بتشغيل مراكز الاتصالات التي تعمل ببروتوكول الانترنت (IP) الأكثر حداثة. إن العنصر الأساسي في إعداد انظمة التكنولوجيا لدينا هو ادارة منصة اتصال قوية والتي تعتمد عليها انظمة الأعمال المتنوعة  ",
    // ================================
    // Contact Us page 
    // ================================
    "message_us" => "ارسل  لنا",
    "type_your_name" => "اكتب اسمك",
    "enter_your_email" => "أدخل بريدك الإلكتروني",
    "your_phone" => "هاتفك",
    "your_address" => "عنوانك",
    "write_your_text" => "اكتب نصك ...",
    "send_message" => "إرسال رسالة",
    "contact_info" => "معلومات الاتصال ",
    "office_address" => "العنوان: حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",  
    "social_connect" => "التواصل الاجتماعي",
    // =============================
    // Log in page
    // =============================
    "signup" => "انشاء حساب ",
    "to_training_incu_account" => "إلى حساب همام السعودي الخاص بك",
    "password" => "كلمة المرور ",
    "forget_password" => "نسيت كلمة المرور ؟",
    "havent_any_account" => "ليس لديك حساب ؟",
    "signin_using" => "تسجيل الدخول باستخدام",
    'login' => 'تسجيل الدخول',
    // ============================
    // Sign Up Page 
    // ============================
    "training_incu_student" => "كمستخدم سعودي همام",
    "full_name" => "الاسم الكامل",
    "phone_no" => "رقم الهاتف",
    "education" => "كلمة المرور",
    "retype_password" => "أعد إدخال كلمة السر",
    "register" => "سجل",
    "already_have_account" => "هل لديك حساب بالفعل؟",


];




