<?php

return [
    "arabic" => "Arabic",
    "english" => "English",
    "home" => "	الصفحة الرئيسية",
    "aboutus" => "من نحن ",
    "service" => "خدماتنا",
    "features" => "مميزات  وإمكانيات ",
    "business_scope" => "نطاق الأعمال",
    "our_partner" => "شركائنا",
    "training" => "التدريب",
    "media_center" => "المركز الإعلامي ",
    "contactus" => "تواصل معنا",
    "signup" => "يسجل",
    "helloworld" => "مرحبا بالعالم",
    "we_are_able_to_work" => "نحن أيضا قادرون على القيام بعمل",
    "list1" => "انا قادر بان أكون صوتك المسموع الابكم والاصم",
    "list2" => "انا قادر بان اكون دليلك ومرشدك كفيف البصر",
    "list3" => "انا قادر أكون اصل بك الى العالم الكبير معاق حركي",
    "list4" => "انا قادر ان أكون جزء من التغيير السجين",
    "brand_company" => "شركة علامتنا التجارية",
    "country_service" => "خدمة الدولة",
    "native_language" => "لغة محلية",
    "active_employee" => "الموظف النشط عبر الإنترنت",
    "live_support" => "الدعم المباشر",
    "who_we_are" => "من نحن؟",
    "who_we_are_text" => "همم السعوديين مركز اعمال وكجهة متفردة تتطلع لتقديم المساندة الحيوية والدعم الفعَال بالاعتماد على اصحاب الهمم في المجتمع وببث روح الابتكار والإنتاج   انطلاقا من قول  سيدي ولي العهد الأمير محمد بن سلمان بان همة السعوديين مثل جبل طويق  ونحن نسعى الى تقديم مجموعة متكاملة من الخدمات",
    "our_services" => "خدماتنا",
    "service1" => "خدمات تأسيس وتطوير وتشغيل وإدارة مراكز الاتصال الرقمية",
    "service2" => "خدمات التفاعل الرقمية وتمكين الاعمال عبر القنوات الجديدة",
    "service3" => "خدمات التعهد بلاعمال واسناد الفعاليات التشغيلية المؤسسة",
    "service4" => "خدمات التسويق الرقمي و التسويق الاليكتروني",
    "service5" => "خدمات إدارة ومواقع التواصل الاجتماعي",
    "service6" => "خدمات التشات بوت Chabot ",
    "service7" => "خدمات إدارة تجارب وعلاقات العملاء",
    "service8" => "خدمات إدارة المراكز الإعلامية",
    "service9" => "خدمات التسجيل للفعاليات",
    "service10" => "خدمات تسويق الرعايات",
    "service11" => "خدمات استطلاعات الراي",
    "service12" => "خدمات إدارة الحملات التسويقية",
    "service13" => "التسويق الاكتروني منصة قادر ",
    "service14" => "الخدمات اللوجستية ",
    "view_all" => "مشاهدة الكل",

    "service_provider" => "همم السعوديين  جهة موثوقة و متخصصة في تقديم حلول متكاملة لدعم الأعمال بواسطة  ذوي الهمم كفريق خلاق  وكجهة موثوقة تقدم خدماتها  مستعينة بشركائها الرئسيون بكونهم من النخبة الحصّرية ويتمثل دورنا في  من خلال ",
    "service_provider1" => "تأسيس وتطوير وتشغيل وإدارة مراكز الاتصال المتكاملة المتعددة والقنوات (التقليدية الرقمية والمجتمعية) للهيئات والجهات  الحكومية  والقطاع الخاص والقطاع الثالث",
    "service_provider2" => "تقديم خدمات الإسناد الخارجي وتعهيد عمليات تشغيل المهام المؤ سسية المتنوعة  للجهات  للهيئات والجهات  الحكومية  والقطاع الخاص والقطاع الثالث",
    "service_provider3" => "حلول وتزويد منهجيات مبتكرة لإسناد عمليات التشغيل والإدارة من خلال الاستعانة بها كمشغل خارجي لتقديم الخدمات بالإنابة عن الجهة أو المنظمة الخدمية أو التجارية المقدمة أو المشرفة",
    "rehabilitation_and_training" => "تاهيل وتدريب المكفوفين وضعاف البصر",
    "rehabilitation_and_training1" => "تعلم الكمبيوتر واستخدام الجوال عن طريق برنامج ناطق",
    "rehabilitation_and_training2" => "التاهيل  لاستخدام برنامج الناطق سواء على كمبيوتر او موبايل  بطريقة احترافية",
    "rehabilitation_and_training3" => "استخدام الويندوز وبرامج ميكرو سوفت اوفيس بالكامل",
    "rehabilitation_and_training4" => "احتراف الإنترنت والايميل",
    "read_more" => "اقرأ أكثر",

    "subscriber" => "اشتراك",
    "copyright" => "حقوق النشر -2022 | جميع الحقوق محفوظة لشركة حاضنة التدريب المحدودة.",
    "terms" => "الشروط",
    "privacy_policy" => "سياسة الخصوصية ",
    "help_support" => "المساعدة والدعم",
    "footer_text" => "لمعرفة كل ماهو جديد ارسل لنا بريدك الاليكتروني وستصلك نشرتنا ",
    "email_address" => "البريد الاليكتروني ",

    // =============================
    // Log in page
    // =============================
    "signup" => "انشاء حساب ",
    "to_training_incu_account" => "إلى حساب همام السعودي الخاص بك",
    "password" => "كلمة المرور ",
    "forget_password" => "نسيت كلمة المرور ؟",
    "havent_any_account" => "ليس لديك حساب ؟",
    "signin_using" => "تسجيل الدخول باستخدام",
    'login' => 'تسجيل الدخول',
    // ============================
    // Sign Up Page 
    // ============================
    "training_incu_student" => "كمستخدم سعودي همام",
    "full_name" => "الاسم الكامل",
    "phone_no" => "رقم الهاتف",
    "education" => "كلمة المرور",
    "retype_password" => "أعد إدخال كلمة السر",
    "register" => "سجل",
    "already_have_account" => "هل لديك حساب بالفعل؟",


];




